<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>GIRIS</title>
</head>

<body>

<table border="0" width="100%" cellpadding="8" background="../backgroundANA.jpg">
  <tr>
    <td width="100%"><b><font face="Times New Roman" size="5">6. Kabirlere
      Kurban Adamak:</font></b></td>
  </tr>
  <tr>
    <td width="100%"><b><font FACE="Times New Roman" SIZE="2"></font></b><font SIZE="3" face="Times New Roman">Halk&#305;m&#305;zdan
      baz&#305;lar&#305; belki de bilmeyerek baz&#305; kabir ve türbelere
      kurban ad&#305;yorlar. Bu yanl&#305;&#351; bir uygulamad&#305;r. Öyleyse
      do&#287;rusu nedir? Adak ne demektir? &#350;artlar&#305; nelerdir? Önce
      ana hatlar&#305;yla bunu aç&#305;klay&#305;p daha sonra da
      yanl&#305;&#351;l&#305;&#287;&#305;n ne &#351;ekilde
      yap&#305;ld&#305;&#287;&#305;n&#305; belirtmeye çal&#305;&#351;al&#305;m.</font>
      <p><font face="Times New Roman" size="3">&#304;slâm dinine göre
      adak=nezir: &quot;Allah Teâlâ'ya ta'zim için mubah bir fiilin yap&#305;lmas&#305;n&#305;
      deruhte etmek, öyle bir i&#351;in yap&#305;lmas&#305;n&#305; kendi
      nefsine vacip k&#305;lmakt&#305;r&quot; <sup>(29).</sup> Bir ba&#351;ka
      ifade ile, &quot;Bir kimsenin Allah taraf&#305;ndan, yap&#305;lmas&#305;
      kendisine emrolunmam&#305;&#351; bir i&#351;i, kendi nefsine vacip
      k&#305;lmas&#305;d&#305;r&quot;(30).<sup> </sup>Tecrid-i Salih'te ise, <i>&quot;Adak
      mübah olan bir &#351;eyi Allah r&#305;zas&#305; için kendi nefsine vacip
      k&#305;lmakt&#305;r&quot;31 </i>diye tan&#305;mlanmaktad&#305;r.
      Ahkam-&#305; Kur'aniye'de de: <i>&quot;Allah taraf&#305;ndan vacip
      k&#305;l&#305;nmayan bir&#351;ey ile kendi kendine borçlanmak, kendini
      yük alt&#305;na almakt&#305;r&quot;32 </i>&#351;eklinde ifade
      edilmi&#351;tir.</font></p>
      <p><font SIZE="3" face="Times New Roman">Ancak adakta en çok dikkat
      edilecek husus, adak olarak yap&#305;lacak i&#351;in cinsinden FARZ veya
      VAC&#304;P bir ibadetin bulunmas&#305; &#351;art&#305;na riayet
      edilmesidir.</font></p>
      <p><font SIZE="3" face="Times New Roman">&#350;öyle ki bir kimse,
      &quot;Allah için bir gün oruç tutay&#305;m veya Allah r&#305;zas&#305;
      için bir kurban keseyim&quot; derse bu, nezir (adak) geçerlidir.
      Çünkü oruç nevinden farz, kurban cinsinden vacip bir ibadet vard&#305;r.
      Fakat bir kimse, &quot;Falan hastay&#305; ziyarete gitmeyi nezrediyorum
      (ad&#305;yorum)&quot; dese, bu ada&#287;&#305; geçerli de&#287;ildir.
      Zira ziyaret farz ve vacip cinsinden bir ibadet de&#287;ildir.</p>
      <p>&#304;slâm dinine göre adak, yerine getirilmesi gereken vacip bir
      hükümdür. Çünkü Kur'ân-&#305; Kerim'de: <i>..Adaklar</i></font><i><font FACE="Times New Roman" SIZE="3">&#305;n&#305;
      ifa etsinler&quot; </font></i><font FACE="Times New Roman" SIZE="3">(Hac,
      29) buyrulmaktad&#305;r.</p>
      <p>Peygamberim Efendimiz de: <i>&quot;Kim Allah'a itaat etmeyi
      nezretmi&#351;</i></font><i><font FACE="Times New Roman" SIZE="3">se ona
      itaat etsin, kim de Allah 'a isyan etmeyi nezretmi&#351;se ona isyan
      etmesin&quot;</font></i><font FACE="Times New Roman" SIZE="3">'<sup>(33) </sup>buyururlar</p>
      <p>Adak yap&#305;lacak kurban&#305;n kesilmesinin borç olmas&#305; için
      a&#351;a&#287;&#305;daki &#351;artlar&#305;n bilinmesi gerekir:</p>
      <p>1. Adak kurban&#305;n&#305;n cinsi dinimizin kabul etti&#287;i hayvan türlerinden
      olmal&#305;d&#305;r. Bunlar; keçi, koyun, s&#305;&#287;&#305;r, manda ve
      deve cinsi hayvanlard&#305;r. Tavuk, horoz, hindi, ördek, kaz gibi kümes
      hayvanlar&#305;ndan kurban ada&#287;&#305; olmaz. Ama
      halk&#305;m&#305;zdan pekçok müslüman, adak olsun diye tavuk ve horoz
      kesiyorlar. Belirtti&#287;imiz gibi bu hayvanlardan adak kurban&#305;
      olmaz.</p>
      <p>2. Adanan kurban, ki&#351;inin zaten kesmesi gereken kurban
      olmamal&#305;d&#305;r. Mesela: Zengin bir kimse, &quot;&#350;u i&#351;im
      olursa Kurban Bayram&#305;'nda bir kurban keseyim&quot; diye adakta
      bulunursa, o kimse i&#351;i olunca iki kurban birden kesmesi gerekir.
      Birisi ada&#287;&#305; için, di&#287;eri de zaten kesmesi vacip olan
      kurban&#305; için.</p>
      <p>3. Adanan kurban Allah'a masiyet (itaatsizlik, günah) olan bir adak
      olmamal&#305;d&#305;r. Mesela: &quot;&#350;u i&#351;im olursa nefsimi hak
      yolunda kurban edeyim&quot; diye yap&#305;lan bir adak gibi. Bu adak
      de&#287;il, intihar olur, cinayet olur.</p>
      </font><font FACE="Times New Roman" SIZE="3">
      <p>4. Adanan kurban&#305;n kesilmesi imkâns&#305;z olmamal&#305;d&#305;r.</p>
      <p>5. Adanan kurban, adayan&#305;n kendi mal&#305;ndan fazla ya da
      ba&#351;kas&#305;na ait olmamal&#305;d&#305;r. Meselâ: Bir kimse ba&#351;kas&#305;n&#305;n
      koyununu kesmeyi adasa bu adak geçerli de&#287;ildir.</p>
      <p>6. Bir &#351;arta ba&#287;l&#305; olarak kurban kesmeyi adayan kimse o
      &#351;art gerçekle&#351;meden kurban&#305; kesemez. S&#305;n&#305;f&#305;
      geçersem bir kurban kesece&#287;im diyen bir &#351;ah&#305;s, ancak
      s&#305;n&#305;f&#305;n&#305; geçince kurban&#305;n&#305; keser.</p>
      <p>7. &#350;arta ba&#287;l&#305; olarak kurban kesmeyi adayan bir
      ki&#351;i, &#351;art&#305;n yerine gelmesinden sonra istedi&#287;i zamanda
      kurban&#305;n&#305; keser.</p>
      <p>8. Bir kimse adayaca&#287;&#305; kurban&#305;n&#305; yaln&#305;z Allah
      için adamal&#305;d&#305;r. Allah'tan gayrisi ad&#305;na kurban
      kesilmez(*).</p>
      <p>&#304;&#351;te en çok yanl&#305;&#351;l&#305;k bu hususta
      yap&#305;lmaktad&#305;r. Zira &#304;slâm'da bir yat&#305;ra, bir kabre,
      tekkeye veya falan devlet adam&#305;na kurban adamak caiz de&#287;ildir.
      Çünkü kurban, vacip olan bir ibadet olmas&#305; hasebiyle yaln&#305;z
      Allah r&#305;zas&#305; için, Allah ad&#305;yla kesilir.</p>
      <p>Kabirlere gidip kurban kesme adeti &#304;slâm'dan önceki kavimlerin
      mü&#351;rik adetlerindendir. &#304;slâm dini kabirler üzerine kurban
      kesmeyi yasaklam&#305;&#351;t&#305;r.</p>
      <p>Hz. Muhammed Efendimiz (S.A.S.), bir hadislerinde: <i>&quot;Kabirler ü</i></font><i><font FACE="Times New Roman" SIZE="3">zerine
      kurban kesmek &#304;slamiyette yoktur&quot;<sup>(34) </sup></font></i><font FACE="Times New Roman" SIZE="3">buyurmu&#351;lard&#305;r.
      Buna göre &#304;slâm dininde olmayan bir adeti varm&#305;&#351; gibi
      kabul etmek, kötü bir bid'ât olup, büyük bir manevi sorumlulu&#287;u
      vard&#305;r.</p>
      </font><font FACE="Times New Roman" SIZE="3">
      <p>Bir müslüman kurban adarken dile&#287;inin olmas&#305;n&#305;
      Allah'tan de&#287;il de bir kabirden veya türbeden beklerse küfre gider.
      Bu nedenle adak yapmak isteyen bir ki&#351;i, adakla ilgili
      arzetti&#287;imiz &#351;artlar&#305; dikkate almal&#305; veya bir bilen
      yetkiliye sormal&#305;d&#305;r.</p>
      <p>Adak, kabir veya bir yat&#305;r ba&#351;&#305;na gitmeden de kesilir.
      Allah r&#305;zas&#305; için kesilen kurban&#305;n sevab&#305;, orada
      yatan zat&#305;n ruhuna ithaf olunabilir. Allah'a ma&#287;firet etmesi
      için dua edilir. Bu caizdir. Ancak, &quot;Kurban&#305;m&#305; &#351;u
      zat&#305;n yüzü suyu hürmetine dile&#287;imin yerine gelmesi için
      kestim&quot; diyemez.</p>
      <p>&#350;u bilinmelidir ki, &#304;slâm'da Allah'a tazim ve taat için
      hiçbir arac&#305;ya lüzum yoktur. Mü'min, Rabb&#305;na kar&#351;&#305;
      &#351;ükran&#305;n&#305;, kullu&#287;unu vas&#305;tas&#305;z arzeder.
      Nitekim be&#351; vakit namaz&#305;n her rekat&#305;nda FAT&#304;HA
      sûresini okurken 5. ayette: &quot;Ancak sana kulluk ederiz ve yaln&#305;z
      senden yard&#305;m dileriz&quot; deriz. Çünkü &#304;slâm
      esaslar&#305;na göre Allah'tan ba&#351;kas&#305;na kulluk etmek, ilâhi
      takdiri ba&#351;kas&#305;ndan beklemek caiz de&#287;ildir.</p>
      <p>Allah'&#305;n takdir etti&#287;i &#351;eyin hiçbir &#351;ekilde
      de&#287;i&#351;mesine imkan yoktur. Nezir; ilahi iradeyi
      de&#287;i&#351;tirmez. Ancak nezredeni cimrilikten kurtar&#305;r.</p>
      <p>Kabirler ölümü tefekkür, ahireti hat&#305;rlatma ve ibret almak
      için ziyaret edilir. Orada yatanlar için Kur'ân okunur, ruhlar&#305;na
      Allah r&#305;zas&#305; için ba&#287;&#305;&#351;lan&#305;r. Ancak
      onlar&#305;n &#351;efaatçi olmas&#305; ümidiyle mezar
      ba&#351;lar&#305;nda kurban kesilmez.</p>
      <p>Çünkü &#304;slâm inanc&#305;na göre kudsiyet yaln&#305;z bir
      varl&#305;k üzerinde toplanm&#305;&#351;t&#305;r. O da Cenab-&#305;
      Hak't&#305;r. Ba&#351;ka hiçbir varl&#305;&#287;a kudsiyet vermek caiz
      de&#287;ildir. Onun için &#304;slâm anlay&#305;&#351;&#305;nda
      &quot;Mukaddes hat&#305;ra&quot; yoktur. Bir güne, bir adama, bir
      hat&#305;raya veya ba&#351;ka bir &#351;eye kudsiyet atfetmek puta
      tap&#305;c&#305;l&#305;&#287;&#305;n &#351;ekillerinden birisidir.
      Müslümanl&#305;k ise putperestli&#287;in amans&#305;z
      dü&#351;man&#305;d&#305;r(35). Binaenaleyh Müslümanl&#305;k
      Allah'&#305;n emretti&#287;i, Peygamberimizin ö&#287;retti&#287;i,
      &#304;slâm bilginlerinin aç&#305;klad&#305;&#287;&#305; esaslara uygun
      olarak yap&#305;l&#305;r.</p>
      </font><font FACE="Times New Roman" SIZE="1">
      <p><font FACE="Times New Roman" SIZE="3">Kendi istek ve arzumuza veya
      falan &#351;ahs&#305;n keyfine göre hükümler de&#287;i&#351;tirilemez.</font></font></td>
  </tr>
  <tr>
    <td width="100%">
      <hr>
      <p style="word-spacing: 0; margin-top: 0; margin-bottom: 0"><font face="Times New Roman" size="2">(*)
      Daha geni&#351; bilgi için, Büyük &#304;slam &#304;lmihali Nezr
      Maddesine bkz. (34) <b>Fethü'l Kebir, c. 3, s. 347.</b></font></p>
      <p style="word-spacing: 0; margin-top: 0; margin-bottom: 0"><font face="Times New Roman" size="2">(29)
      <b>Bü</b></font><b><font face="Times New Roman" size="2">yük &#304;slam
      &#304;lmihali, s. 416.</font></p>
      </b>
      <p style="word-spacing: 0; margin-top: 0; margin-bottom: 0"><font face="Times New Roman" size="2">(30)
      <b>Mufassal Hac Rehberi, </b>M. Saim Yeprem - Talat Karaçizmeli s. 261.</font></p>
      <p style="word-spacing: 0; margin-top: 0; margin-bottom: 0"><font face="Times New Roman" size="2">(31)
      </font><b><font face="Times New Roman" size="2">Tecrid-i Sarih, c. 12, s.
      227.</font></p>
      </b>
      <p style="word-spacing: 0; margin-top: 0; margin-bottom: 0"><font face="Times New Roman" size="2">(32)
      <b>Ahkam-&#305; Kur'âniye, </b>Mehmed Vehbi, s. 380.</font></p>
      <p style="word-spacing: 0; margin-top: 0; margin-bottom: 0"><font face="Times New Roman" size="2">(33)
      <b>Fethü'l Kebir, c. 3, s. 347.</b></font></p>
      <p style="word-spacing: 0; margin-top: 0; margin-bottom: 0"><font face="Times New Roman" size="2">(35)
      <b>Ankara ve Çevresinde Adak ve Adak Yerleri, </b>dr. Hikmet Tanyu, s.
      14.</font></td>
  </tr>
</table>

</body>

</html>
